/* Title of Conflict sheet */
"A file named '%@' already exists in %@." = "A file named '%1$@' already exists in %2$@.";

/* Panel Prompt for new target folder */
"Add" = "Add";

/* Cancel Button */
"Cancel" = "Cancel";

/* Panel prompt for other Copy target */
"Copy" = "Copy";

/* Information for conflict */
"Do you want to replace the existing file or use a new name?" = "Do you want to replace the existing file or use a new name?";

/* Folders Toolbar Label */
"Folders" = "Folders";

/* General Toolbar Label */
"General" = "General";

/* Panel prompt for other Move target */
"Move" = "Move";

/* Rename Button */
"Rename" = "Rename";

/* Title of renaming sheet */
"Rename '%@'" = "Rename '%@'";

/* Resolve Conflict by replacing Button */
"Replace" = "Replace";

/* Unable to open folder reason */
"The folder contains no files of a suitable kind." = "The folder contains no files of a suitable kind.";

/* Unable to open folder suggestion */
"Try opening a file by choosing the Open command from the File menu." = "Try opening a file by choosing the Open command from the File menu.";

/* Information for renaming */
"Type the new name to use for this document." = "Type the new name to use for this document.";

/* Resolve Conflict with new name Button */
"Use New Name" = "Use New Name";

